<?php
  $meta['mtitle'] = 'Пахт: Как устроен центробежный насос';
  $meta['title'] = 'Популярно о насосах';
  $meta['description'] = 'Как без зубрежки запомнить устройство насосов (центробежных)? Очень просто!';
  $meta['keywords'] = 'насос, устройство, зубрежка, логика, интерес, наука';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Мы уже узнали, как быстро запомнить&nbsp;<br>
    устройство поршневых насосов (<a href="http://anabot.ru/topic/30/">раз</a> и <a href="http://anabot.ru/paper/21/170">два</a>).&nbsp;<br>
    В этой статье мы поймем,&nbsp;<br>
   как работают центробежные насосы.&nbsp;
  ';
  $meta['menu'] = '[paper]';
  