<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>




<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    О поршневых и плунжерных насосах, или как не учить картинки
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
    <br>
    <b>1. Так, о&nbsp;чем это&nbsp;я?</b>
    <p>
     Какого черта мы&nbsp;будем ждать, пока профессора научатся писать человеческим языком, а&nbsp;преподаватели, наконец, займутся обучением, а&nbsp;не&nbsp;выполнением учебного плана? Я&nbsp;такой&nbsp;же студент, как и&nbsp;вы, просто изучая предмет по&nbsp;второму кругу, я&nbsp;начал замечать некоторые интересные вещи и&nbsp;хочу поделиться с&nbsp;вами.
     То, что будет написано ниже, поможет вам обойтись без шпор при изображении поршневых (а&nbsp;соответственно и&nbsp;плунжерных) насосов практически любой сложности.
    </p> 
    <br>
    <b>2. Очень кратко о&nbsp;насосах вообще</b>
    <p>
     Давайте на&nbsp;секунду отвлечемся от&nbsp;ПАХТа и&nbsp;обратим внимание на&nbsp;насосы.
     Как они работают, неужели неинтересно, что заставляет воздух устремляться внутрь шины вашего любимого велосипеда? Ну&nbsp;да, вроде все просто: берем поршень насоса и&nbsp;начинаем качать, но&nbsp;тогда я&nbsp;предлагаю вам: возьмите обыкновенный шприц и&nbsp;попробуйте накачать им&nbsp;воздушный шарик.
     У&nbsp;вас ничего не&nbsp;получится, так в&nbsp;чем секрет?
    </p>
    <br>
    <b>3. Поршневые и&nbsp;плунжерные насосы</b>
    <p>
     На&nbsp;мой взгляд, эти оба названия одинаково неудачны.
     Ну&nbsp;что нам говорит слово &laquo;поршневой&raquo;? Что у&nbsp;насоса есть поршень? Но&nbsp;у&nbsp;него есть так&nbsp;же прокладки, корпус, гайки, трубы и&nbsp;еще с&nbsp;полсотни других деталей, которые еще не&nbsp;делают его насосом.
     Кстати, у&nbsp;шприца тоже есть поршень, но&nbsp;это даже близко не&nbsp;насос...
    </p>
    <p>
     Правильнее было&nbsp;бы название &laquo;клапанный&raquo;, так как скорее клапаны играют в&nbsp;перекачке определяющую роль.
     Что такое клапан? Возьмите тетрадный лист бумаги за&nbsp;края, плотно приложите его к&nbsp;губам и&nbsp;попробуйте ртом вдыхать и&nbsp;выдыхать воздух.
     Вдох у&nbsp;вас почти не&nbsp;будет получаться, а&nbsp;выдох будет проходить свободно.
     И&nbsp;все клапаны, независимо от&nbsp;вида и&nbsp;материала, работают по&nbsp;такому принципу: пропускают среду (воздух, воду, серную кислоту...) в&nbsp;одну сторону и&nbsp;не&nbsp;пускают в&nbsp;другую.
    </p>
    <p>
     Поршневые насосы имеют минимум два клапана&nbsp;&mdash; всасывающий и&nbsp;нагнетательный.
     Есть еще плунжерные насосы&nbsp;&mdash; чем они хороши? Главный недостаток поршневых насосов в&nbsp;том, что поршень нужно очень тщательно подбирать под цилиндр, а&nbsp;это не&nbsp;выгодно: насос получается дорогим и&nbsp;очень чувствительным к&nbsp;загрязнениям.
     Тогда подумали: а&nbsp;зачем подгонять под весь цилиндр&nbsp;&mdash; достаточно просто уплотнить его верхнюю часть и&nbsp;удлинить поршень.
     Так у&nbsp;насоса появился плунжер, напоминающий скалку с&nbsp;вытянутой ручкой, и&nbsp;сальник (резиновое кольцо).
    </p>
    <p>
     К&nbsp;чему все это я&nbsp;рассказываю? А&nbsp;к&nbsp;тому, что вы&nbsp;только что, сами того не&nbsp;заметив, научились рисовать схемы поршневых и&nbsp;плунжерных насосов любого вида.
     Теперь вам достаточно лишь пару раз взглянуть на&nbsp;картинку, чтобы потом без посторонней помощи воспроизвести&nbsp;ее.
     Ниже изображен простейший насос.
     Красным на&nbsp;рисунке отмечены клапаны, а&nbsp;зеленым&nbsp;&mdash; сальник.
    </p>
    <div class="img_center">
     <img alt="" src="/paper/img/nasos1-1.gif">
    </div>
    <p>
     Как это работает? Например, перекачиваем воду.
     Когда поршень опускается, давление возрастает, верхний клапан открывается и&nbsp;через него начинает выдавливаться вода, в&nbsp;результате давление уравнивается.
     В&nbsp;это время под давлением нижний клапан плотно закрыт, и&nbsp;не&nbsp;пускает воду обратно.
     Когда поршень поднимается, создается разряжение, в&nbsp;результате верхний клапан плотно прижимается, нижний открывается и&nbsp;через него всасывается вода до&nbsp;уравнивания давлений.
     Неудивительно, что всасывающим клапаном называется нижний, а&nbsp;нагнетательным верхний.
    </p>
    <p>
     Довольно часто допускают серьезную ошибку: опускают плунжер ниже сальника. Но ведь плунжер не прилегает вплотную к стенкам, а потому выход его за пределы сальника ведет к нарушению герметичности!
    </p>
    <div class="img_center">
     <img alt="" src="/paper/img/nasos1-4.gif">
    </div>
    <p>
     Все остальное&nbsp;&mdash; косметика, которая конечно важна, но&nbsp;лишь &laquo;для красоты&raquo;. Скажем, неплохо&nbsp;бы добавить к&nbsp;нашей схеме трубы:
    </p>
    <div class="img_center">
     <img alt="" src="/paper/img/nasos1-2.gif">
    </div>
    <p>
     Например: совершенно по&nbsp;памяти рисую три насоса: горизонтальный, двойного действия и&nbsp;мембранный:
    </p>
    <div class="img_center">
     <img alt="" src="/paper/img/nasos1-3.gif">
    </div>
    <b>4. Заключение</b>
    <p>
     Как видите, заучивать ничего не&nbsp;надо.
     ПАХТ&nbsp;&mdash; это предмет, который ты&nbsp;либо понимаешь, либо готовишь шпоры, его не&nbsp;взять зубрежкой&nbsp;&mdash; слишком большой объем информации.
     Если эта статья вам помогла, не&nbsp;поленитесь черкануть внизу пару строк отзыва&nbsp;&mdash; мне нужно знать, стоит&nbsp;ли продолжать цикл статей.
     Ждите в&nbsp;скором времени следующую, <a href="http://anabot.ru/topic/30/645/">про центробежные насосы</a>, а&nbsp;вам домашнее задание: разберитесь, как работает насос вашего велосипеда&nbsp;&mdash; <a href="/paper/21/170">в&nbsp;следующий раз</a> я&nbsp;начну с&nbsp;этого.
    </p>
    <br>
    &copy;&nbsp;Д.&nbsp;И.&nbsp;Спрозин<br>
    <i>2009 год</i>
   </div>

  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="paper_right">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












